<?php echo Yii::t('general', 'Показать еще') ?>
return [
        "Горячая линия"=>"Гаряча лінія",
        "Блог"=>"Блог"
        "Сотрудничество"=>"Співпраця",
        "Информация"=>"Інформація",
        "Кабинет"=>"Кабінет",
        "Сотрудничество"=>"Співпраця",
        "Упростите выбор тура"=>"Спростіть вибір туру",
        "Сотрудничество с нами поможет Вам в этом"=>"Співпраця з нами допоможе Вам у цьому",
        "Регистрируетесь в сервисе"=>"Реєструєтесь у сервісі",
        "Выбираете интересующее Вас направление"=>"Обираєте напрям, який Вас зацікавив",
        "Бронируете тур,отель,билеты"=>"Бронюєте тур,готель, квитки",
        "Вносите оплату"=>"Вносите оплату",
        "Получаете ваучер,подтверждение, билеты на почту"=>"Отримуєте ваучер,підтвердження, квитки на пошту",
        "Отдыхаете с удовольствием"=>"Відпочиваєте із задоволенням",
        "Ознакомиться с договором"=>"Ознайомитись із договором",
        "О нас"=>"Про нас",
        "Информация"=>"Інформація",
        "Туры"=>"Тури",
        "Премиум"=>"Преміум",
        "Как это работает?"=>"Як це працює?",

    'Укр' => 'Укр',
    'Анг' => 'Анг',
    'Рус' => 'Рус',


];
