<?php echo Yii::t('general', 'Показать еще') ?>
return [
        "Горячая линия"=>"Гаряча лінія",
        "Блог"=>"Блог"
        "Сотрудничество"=>"Співпраця",
        "Информация"=>"Інформація",
        "Кабинет"=>"Кабинет",
        "Информация для туриста"=>"Інформація для туриста",
        "Мы сделаем Вашу поездку незабываемой"=>"Ми зробимо Вашу поїздку незабутньо",
        "Поиск туров"=>"Пошук турів",
        "Подпишись, чтобы получать новости и интересные предложения"=>"Підпишись, щоб отримувати новини та цікаві пропозиції",
        "Ваш email"=>"Ваш email",
        "Подписаться"=>"Підписатися",
        "Обещаем, что никогда не будем спамить"=>"Ми обіцяємо, що ніколи не спамитимо",
        "О нас"=>"Про нас",
        "Информация"=>"Інформація",
        "Туры"=>"Тури",
        "Премиум"=>"Преміум",
        "Контакты"=>"Контакти",
        "Как это работает?"=>"Як це працює?"
    'Укр' => 'Укр',
    'Анг' => 'Анг',
    'Рус' => 'Рус',


];
