<?php echo Yii::t('general', 'Показать еще') ?>
return [
    "Горячая линия"=>"Гаряча лінія",
        "Блог"=>"Блог"
        "Сотрудничество"=>"Співпраця",
        "Информация"=>"Інформація",
        "Кабинет"=>"Кабінет",
        "Пожалуйста, выберите диапазон цен"=>"Будь ласка, виберіть діапазон цін",
        "Попытайте счастье вместе с нами!"=>"Спробуйте свою удачу разом із нами!",
        "Поиск"=>"Пошук",
        "Premium аккаунт улучшит Ваше путешествие"=>"Premium акаунт покращить Вашу подорож",
        "Мы сделаем Вашу поездку незабываемой"=>"Ми зробимо Вашу поїздку незабутньою",
        "Детальнее"=>"Детальніше",
        "Получить"=>"Отримати",
        "Почему мы"=>"Чому ми",
        "Выбирай"=>"Вибирай",
        "Заказывай"=>"Замовляй",
        "Оплачивай"=>"Оплачуй",
        "Отдыхай"=>"Відпочивай",
        "Блог"=>"Блог",
        "Последние новости"=>"Останні новини",
        "Подпишись, чтобы получать новости и интересный предложения"=>"Підпишись, щоб отримувати новини та цікаві пропозиції",
        "Ваш email"=>"Ваш email",
        "Подписаться"=>"Підписатися",
        "Обещаем, что никогда не будем спамить"=>"Ми обіцяємо, що ніколи не спамитимо",
        "О нас"=>"Про нас",
        "Информация"=>"Інформація",
        "Туры"=>"Тури",
        "Премиум"=>"Преміум",
        "Контакты"=>"Контакти",
        "Как это работает?"=>"Як це працює?",
	
    'Укр' => 'Укр',
    'Анг' => 'Анг',
    'Рус' => 'Рус',


];
