<?php echo Yii::t('general', 'Показать еще') ?>
return [
    "Горячая линия"=>"Гаряча лінія",
        "Блог"=>"Блог"
        "Сотрудничество"=>"Співпраця",
        "Информация"=>"Інформація",
        "Готовитесь к отдыху?"=>"Готуєтесь до відпочинку?",
        "Пожалуйста, введите параметры Вашего путешествия"=>"Будь ласка, введіть параметри Вашої подорожі",
        "Дата отправления"=>"Дата відправлення",
        "Дней"=>"Днів",
        "Место вылета"=>"Місце вильоту",
        "Страна назначения"=>"Країна призначення",
        "Персон"=>"Людей",
        "Очистить"=>"Очистити",
        "Поиск"=>"Пошук",
        "Premium аккаунт улучшит Ваше путешествие"=>Premium акаунт покращить Вашу подорож",
        "Детальнее"=>"Детальніше",
        "Получить"=>"Отримати",
        "Горящие туры"=>"Гарячі тури",
        "Рейтинг от пользователей"=>"Рейтинг користувачів",
        "Забронировать"=>"Забронювати",
        "Показать больше"=>"Показати більше",
        "О нас"=>"Про нас",
        "Информация":"Інформація",
        "Кабинет"=>"Кабінет",
        "Туры"=>"Тури",
        "Премиум"=>"Преміум",
        "Контакты"=>"Контакти",
        "Как это работает?"=>"Як це працює?",
	
    'Укр' => 'Укр',
    'Анг' => 'Анг',
    'Рус' => 'Рус',


];
