<?php echo Yii::t('general', 'Показать еще') ?>
return [
        "Горячая линия"=>"Гаряча лінія",
        "Блог"=>"Блог"
        "Сотрудничество"=>"Співпраця",
        "Информация"=>"Інформація",
        "Кабинет"=>"Кабінет",
        "Цена"=>"Ціна",
        "Забронировать"=>"Забронювати",
        "Рейтинг от пользователей"=>"Рейтинг користувачів",
        "Начало тура"=>"Початок туру",
        "Транспорт"=>"Транспорт",
        "Питание"=>"Харчування",
        "Тип пляжа"=>"Тип пляжу",
        "Тип линии"=>"Тип лінії",
        "Описание"=>"Опис",
        "Отель на карте"=>"Готель на карті",
        "Отзывы"=>"Відгуки",
        "Варианты перелета"=>"Варіанти перельоту",
        "В тур включено"=>"В тур включено",
        "Частые вопросы"=>"Найчастіші запитання",
        "О нас"=>"Про нас",
        "Информация"=>"Інформація",
        "Туры"=>"Тури",
        "Премиум"=>"Преміум",
        "Контакты"=>"Контакти",
        "Как это работает?"=>"Як це працює?",
	
    'Укр' => 'Укр',
    'Анг' => 'Анг',
    'Рус' => 'Рус',


];
